Repository: BBC6BAE9/emby-xcstrings
Catalog: Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: Benefits of Emby Premiere
ja: Emby Premiere の利点
zh_hans: Emby Premiere 特权

source: Recently Released Movies
ja: 最近公開された映画
zh_hans: 近期上映影片

# Emby Server - %@ is shutting down.
source: Emby Server - %1$@ is shutting down.
ja: Emby Server - %1$@ をシャットダウンしています。‎
zh_hans: Emby Server - %1$@ 正在关闭。

source: Keyword type
ja: キーワード種別
zh_hans: 关键词类型

source: Forgot Password?
ja: パスワードを忘れました
zh_hans: 忘记密码？

source: Format
ja: フォーマット
zh_hans: 格式

source: Appears On
ja: 表示
zh_hans: 出现于

source: Please contact your system administrator to reset your password.
ja: ‎システム管理者に連絡してパスワードをリセットしてください。‎
zh_hans: 请联系管理员以重置您的密码。

# %@ Devices
source: %1$@ Devices
ja: %1$@ デバイス
zh_hans: 共 %1$@ 个设备

source: Send Test Notification
ja: テスト通知を送信
zh_hans: 发送测试通知

source: Trailers
ja: トレーラ
zh_hans: 预告片

source: Refresh mode
ja: 更新モード
zh_hans: 刷新模式

source: Overview
ja: 概要
zh_hans: 概述

source: Tags
ja: タグ
zh_hans: 标签

source: Record
ja: 録画
zh_hans: 录制

source: Manage Downloads
ja: ダウンロードの管理
zh_hans: 管理下载内容

source: Date Played
ja: 再生日
zh_hans: 播放日期

# Channel %@ only
source: Channel %1$@ only
ja: チャンネル%1$@ のみ
zh_hans: 仅频道 %1$@

source: Stop when possible
ja: 可能な場合に停止
zh_hans: 随时停止

source: Password
ja: パスワード
zh_hans: 密码

source: Play next episode automatically
ja: ‎次のエピソードを自動的に再生する
zh_hans: 自动播放下一集

source: Systems
ja: システム
zh_hans: 系统

source: Refresh Metadata
ja: メタデータの更新
zh_hans: 刷新元数据

source: Thank you for signing up for Emby Connect! You will now be asked to login with your Emby Connect information.
ja: Emby Connect にサインアップしていただきありがとうございます！ Emby Connect 情報でログインするように求められます。
zh_hans: 感谢您注册 Emby Connect！现在将要求您使用 Emby Connect 登录。

source: All
ja: 全て
zh_hans: 全部

source: Folders to Upload
ja: アップロードするフォルダ
zh_hans: 要上传的文件夹

source: If enabled, backdrops will be displayed in the background of some pages while browsing the library.
ja: 有効にするとライブラリをブラウズ中に背景が表示されます。
zh_hans: 如果启用，在您浏览媒体库时某些页面的背景将显示壁纸。

source: Automatically convert new content
ja: 新しいコンテンツを自動的に変換する
zh_hans: 自动转换新内容

source: Edit Notification
ja: 通知の編集
zh_hans: 编辑通知

source: Content type
ja: コンテンツの種類
zh_hans: 内容类型

source: Save Password
ja: パスワードを保存
zh_hans: 保存密码

source: Shutdown Emby Server
ja: Embyサーバをシャットダウン
zh_hans: 关闭 Emby Server

source: Subtitle
ja: 字幕
zh_hans: 字幕

source: You will now be redirected to the domain owned and operated by the administrator of the server you've chosen to connect to:
ja: 接続先として選択したサーバの管理者が所有・運営する次のドメインにリダイレクトされます:
zh_hans: 现在，您将被重定向到您选择连接服务器的管理员所拥有并运营的域：

source: Example: Star Wars Collection
ja: 例: Star Wars Collection
zh_hans: 例如：“星球大战” 合集

source: Ready to Transfer
ja: ‎転送準備完了‎
zh_hans: 准备传输

source: Art
ja: アート
zh_hans: 艺术图

source: Refreshing metadata...
ja: メタデータの更新中...
zh_hans: 正在刷新元数据…

source: Server Startup
ja: サーバー起動
zh_hans: 服务器启动

source: Local Network Access
ja: ローカルネットワーク接続
zh_hans: 本地网络访问

source: Episodes
ja: エピソード
zh_hans: 集

source: Episode Title
ja: エピソードタイトル
zh_hans: 集标题

source: Convert
ja: 変換
zh_hans: 转换

source: Metadata
ja: メタデータ
zh_hans: 元数据

source: Unfavorited
ja: お気に入りから削除
zh_hans: 已取消收藏

source: 1 Library
ja: 1 ライブラリ
zh_hans: 共 1 个媒体库

source: Subtitle Appearance
ja: 字幕の外観
zh_hans: 字幕外观

source: Connect to Server
ja: サーバーに接続する
zh_hans: 连接到服务器

source: Remote Control
ja: リモート制御
zh_hans: 远程控制

source: Play Slideshow
ja: スライドショー再生
zh_hans: 播放幻灯片

source: Success!
ja: 成功しました
zh_hans: 成功！

source: Album Artists
ja: アルバムアーティスト
zh_hans: 专辑艺术家

source: Keyword
ja: キーワード
zh_hans: 关键词

source: Download location
ja: ダウンロード場所:
zh_hans: 下载位置

source: Bitrate
ja: ビットレート
zh_hans: 比特率

# Directors: %@
source: Directors: %1$@
ja: 監督: %1$@
zh_hans: 导演：%1$@

source: Subtitle language
ja: 字幕の言語:
zh_hans: 字幕语言

source: Remove from Continue Watching
ja: 続きから再生を削除
zh_hans: 移出 “继续观看”

source: Sample Rate
ja: サンプリングレート
zh_hans: 采样率

source: Channel Number
ja: チャンネル番号
zh_hans: 频道编号

source: Orange
ja: オレンジ
zh_hans: 橙色

source: Cancel download
ja: ダウンロードをキャンセル
zh_hans: 取消下载

source: Subtitle codec
ja: 字幕コーデック:
zh_hans: 字幕编解码器

source: View Missing Episodes
ja: 欠落したエピソードを見る
zh_hans: 查看遗漏集

source: Play One Minute
ja: 1分間再生
zh_hans: 播放 1 分钟

# Genre: %@
source: Genre: %1$@
ja: ジャンル‎: %1$@
zh_hans: 类型：%1$@

source: Cast & Crew
ja: キャストとスタッフ
zh_hans: 演职人员

source: Video Range
ja: ビデオレンジ
zh_hans: 视频范围

source: Start time
ja: 開始時刻
zh_hans: 开始时间

source: Unlock Guide
ja: ガイドのアンロック
zh_hans: 解锁指南

source: Please try again within your home network to initiate the password reset process.
ja: ‎パスワードのリセット処理を開始するには、ホームネットワーク内でもう一度お試しください。‎
zh_hans: 请在您的家庭网络中重试以开始密码重置流程。

source: Replace all metadata
ja: 全てのメタデータを置き換える
zh_hans: 替换所有元数据

source: Play on another device
ja: 他のデバイスで再生
zh_hans: 在其它设备上播放

source: Light Gray
ja: ライトグレー
zh_hans: 浅灰色

source: Image
ja: 画像
zh_hans: 图像

source: Delete Item
ja: 項目を削除
zh_hans: 删除项目

source: Limit library events to
ja: ライブラリイベント制限
zh_hans: 将媒体库事件限制为

source: Remove from Collection
ja: コレクションから削除
zh_hans: 移出 “合集”

source: Select Server
ja: サーバ選択
zh_hans: 选择服务器

source: 1 Log
ja: 1 ログ
zh_hans: 共 1 个日志

source: Enable external video players
ja: 外部ビデオプレーヤを有効にする
zh_hans: 启用外部视频播放器

source: Unrated
ja: 未評価
zh_hans: 未分级

source: 1 episode
ja: 1 個のエピソード
zh_hans: 共 1 集

source: Album Artist
ja: アルバムアーティスト
zh_hans: 专辑艺术家

source: Got It
ja: ‎手に入れました‎
zh_hans: 已了解

source: Unlock this feature with an active Emby Premiere subscription.
ja: 有効な Emby Premiere サブスクリプションでこの機能のロックを解除します。
zh_hans: 通过一个有效的 Emby Premiere 订阅来解锁这项功能。

# %@ Likes
source: %1$@ Likes
ja: %1$@ いいね
zh_hans: 共 %1$@ 个喜欢

source: Latest Episodes
ja: 最新のエピソード
zh_hans: 最新集

# More from %@
source: More from %1$@
ja: 詳細 %1$@
zh_hans: 更多来自 %1$@

source: Play Next
ja: ‎次を再生‎
zh_hans: 播放下一项

source: Select the action to take when pressing the up key on the video player screen. This applies when no on-screen controls are currently visible. When controls are already visible, the up key will be used for navigation.
ja: Select the action to take when pressing the up key on the video screen. This applies when no on-screen controls are currently visible. When controls are already visible, the up key will be used for navigation.
zh_hans: 选择在视频屏幕上按下向上键时要采取的操作。这适用于当前屏幕上没有可见控件的情况。当控件已经可见时，向上键将用于导航。

source: Uninstall Plugin
ja: プラグインのアンインストール
zh_hans: 卸载插件

source: Delete Server
ja: サーバを削除
zh_hans: 删除服务器

source: Theme songs
ja: テーマソング
zh_hans: 主题曲

source: Dark Gray
ja: ダークグレー
zh_hans: 深灰色

source: Setup
ja: 設定
zh_hans: 设置

source: New Collection
ja: 新しいコレクション
zh_hans: 新增合集

source: Box
ja: ボックス
zh_hans: 包装盒（正面）

source: New
ja: 新規
zh_hans: 新增

source: Missing Episodes
ja: 欠落したエピソード
zh_hans: 遗漏集

source: Music videos
ja: ミュージックビデオ
zh_hans: 音乐视频

source: Enable theme songs
ja: テーマソングを有効にする
zh_hans: 启用主题曲

source: Retry
ja: 再試行
zh_hans: 重试

source: Screenshots
ja: ‎スクリーン ショット
zh_hans: 截图

source: Hash Match
ja: ハッシュが一致
zh_hans: 哈希匹配

source: Upload
ja: アップロード
zh_hans: 上传

source: One channel
ja: 1つのチャンネル
zh_hans: 1 个频道

source: Learn more
ja: 詳細情報
zh_hans: 了解更多

# Domain: %@
source: Domain: %1$@
ja: ドメイン: %1$@
zh_hans: 域：%1$@

source: Sort channels by
ja: チャンネルのソート順序
zh_hans: 频道排序：

source: Removed from device
ja: デバイスから削除
zh_hans: 已从设备中移除

source: Level
ja: レベル
zh_hans: 等级

source: Sort Title
ja: タイトルでソート
zh_hans: 排序标题

source: Purple
ja: パープル
zh_hans: 紫色

source: Codec Tag
ja: コーデックタグ
zh_hans: 编解码器标签

source: Date time locale
ja: ‎日時のロケール:‎
zh_hans: 日期时间区域

source: Search Results
ja: ‎検索結果‎
zh_hans: 搜索结果

source: Host
ja: ホスト名:
zh_hans: 主机

source: Home streaming quality
ja: ホームネットワークの品質:
zh_hans: 家庭流媒体质量

source: Disconnect
ja: 切断
zh_hans: 断开连接

source: Info
ja: 情報
zh_hans: 信息

source: Only forced subtitles
ja: 強制的に字幕のみ
zh_hans: 仅强制字幕

source: Limit user events to
ja: ユーザイベント制限
zh_hans: 将用户事件限制为

source: Pin code
ja: PIN コード:
zh_hans: PIN 码

# Because you watched %@
source: Because you watched %1$@
ja: あなたの視聴歴から %1$@
zh_hans: 类似看过：%1$@

source: Anamorphic
ja: アナモルフィック
zh_hans: 变形

source: Photo Albums
ja: 写真アルバム
zh_hans: 相册

source: Lime
ja: ライム
zh_hans: 橙色

source: Failed
ja: 失敗
zh_hans: 已失败

source: Offline Media
ja: オフラインメディア
zh_hans: 离线媒体

source: Run at startup
ja: システム起動時に開始
zh_hans: 开机自启

source: Subtitle Position
ja: 字幕プロファイル
zh_hans: 字幕位置

source: New Recording
ja: 新しい録画
zh_hans: 新建录制

source: Keep Series
ja: シリーズを保持
zh_hans: 保留剧集

source: Resolution
ja: 解像度
zh_hans: 分辨率

source: Music Videos
ja: ミュージックビデオ
zh_hans: 音乐视频

source: Recording Options
ja: 録画オプション
zh_hans: 录制选项

source: Descending
ja: 降順
zh_hans: 降序

source: Upload to Servers
ja: サーバへアップロード
zh_hans: 上传到服务器

source: Channels
ja: チャンネル
zh_hans: 频道

source: New password confirm
ja: 新しいパスワードの確認
zh_hans: 新密码确认

source: Always on
ja: 常にオン
zh_hans: 始终在线

source: Original title
ja: オリジナルのタイトル
zh_hans: 原标题

source: Collection Order
ja: コレクション並び順
zh_hans: 合集顺序

source: Sign in with Emby Connect
ja: Emby Connectでサインインする
zh_hans: 通过 Emby Connect 登录

source: Dashboard
ja: ダッシュボード
zh_hans: 控制台

source: With Emby you can easily stream videos, music and photos to smart phones, tablets and other devices from your Emby Server.
ja: Emby を使用すると、Emby サーバーからスマートフォン、タブレット、その他のデバイスにビデオ、音楽、写真を簡単にストリーミングできます。
zh_hans: 通过 Emby，您可以轻松地将视频、音乐和照片从 Emby Server 流式传输到智能手机、平板电脑和其他设备上。

source: I have Emby Premiere
ja: 私は Emby プレミアを購入済みです
zh_hans: 我拥有 Emby Premiere

source: Bit Depth
ja: ビット深度
zh_hans: 位深度

source: Any language
ja: 任意の言語
zh_hans: 任意语言

source: Replace existing images
ja: 既存の画像を置き換える
zh_hans: 替换现有图像

source: Original
ja: オリジナル
zh_hans: 原始

source: Record a program or series from
ja: 番組またはシリーズの録画
zh_hans: 录制以下节目或剧集

# Next: %@
source: Next: %1$@
ja: 次: %1$@
zh_hans: 下一项：%1$@

source: Move Up In Order
ja: 上に移動
zh_hans: 顺序上移

source: Remove from Favorites
ja: お気に入りから削除
zh_hans: 移出 “收藏”

# Director: %@
source: Director: %1$@
ja: 監督: %1$@
zh_hans: 导演：%1$@

source: Container
ja: コンテナ
zh_hans: 媒体容器

source: Scan for new and updated files
ja: 新しいファイルと更新されたファイルをスキャンする
zh_hans: 扫描新增和已更新的文件

source: As many as possible
ja: 可能な限り多く
zh_hans: 尽可能多

source: Leave this blank if you don't remember your username.
ja: 覚えている場合はユーザ名を入力します。
zh_hans: 如果您不记得您的用户名，请将此留空。

source: Now Playing
ja: 再生中
zh_hans: 正在播放

source: Special Episode Info
ja: ‎スペシャルエピソード情報
zh_hans: 特别篇信息

source: Mark Unplayed
ja: 未再生をマーク
zh_hans: 标记为未播放

source: All episodes
ja: 全てのエピソード
zh_hans: 所有集

# %@ Seasons
source: %1$@ Seasons
ja: %1$@ シーズン
zh_hans: 共 %1$@ 季

source: Upload New Image
ja: 新規イメージのアップロード
zh_hans: 上传新图像

source: New Episodes
ja: 新しいエピソード
zh_hans: 新集

source: Photos
ja: 写真
zh_hans: 照片

source: Queued
ja: キュー
zh_hans: 已排队

source: Move left
ja: 左へ移動
zh_hans: 左移

source: Skip forward length
ja: 早送りスキップの長さ:
zh_hans: 前跳长度

source: Quality
ja: 品質
zh_hans: 质量

source: Playing Next
ja: 次を再生
zh_hans: 播放下一项

source: Thank you for signing up for Emby Connect. An email will be sent to your address with instructions on how to confirm your new account. Please confirm the account and then return here to sign in.
ja: Emby Connect にご登録いただきありがとうございます。 新しいアカウントの確認方法が記載されたメールがあなたのアドレスに送信されます。 アカウントを確認してから、ここに戻ってサインインしてください。
zh_hans: 感谢您注册 Emby Connect 。您将会收到一封邮件，其中包含有关如何确认新账户的说明。请确认此账户并返回此处登录。

source: Added to Collection
ja: コクレションに追加された
zh_hans: 已添加到 “合集”

source: Downloads
ja: ダウンロード
zh_hans: 下载

source: Delete image?
ja: 画像を削除しますか?
zh_hans: 删除图像？

source: Dim Gray
ja: ディムグレー
zh_hans: 暗灰色

source: Music Video
ja: ミュージックビデオ
zh_hans: 音乐视频

source: Multi-Select
ja: 複数選択
zh_hans: 多选

source: Parental rating
ja: ペアレンタル評価:
zh_hans: 家长分级

source: Favorite Movies
ja: お気に入りの映画
zh_hans: 收藏影片

source: Remove Identification
ja: 識別を削除
zh_hans: 移除元数据

source: Disc number
ja: ディスク番号
zh_hans: 光盘编号

source: Tracks
ja: トラック
zh_hans: 首

source: Green
ja: グリーン
zh_hans: 绿色

source: Copy to Clipboard
ja: クリップボードをコピー
zh_hans: 复制到剪贴板

source: Birth location
ja: 出生地
zh_hans: 出生地

source: Short overview
ja: 短い概要
zh_hans: 简介

source: Extras
ja: エクストラ
zh_hans: 附加篇

source: Camera Upload
ja: カメラアップロード
zh_hans: 相机上传

source: Until I delete
ja: ‎削除するまで‎
zh_hans: 直到我删除

source: Music
ja: 音楽
zh_hans: 音乐

source: Finish
ja: 完了
zh_hans: 完成

source: Display order
ja: 表示順序
zh_hans: 显示顺序

source: Primary
ja: プライマリ
zh_hans: 海报

# Tags: %@
source: Tags: %1$@
ja: タグ: %1$@
zh_hans: 标签：%1$@

source: Edit Metadata
ja: メタデータの編集
zh_hans: 编辑元数据

source: Admin
ja: 管理者
zh_hans: 管理

source: Profile PIN (confirm)
ja: プロファイルPIN (確認)
zh_hans: 个人配置 PIN 码（确认）

source: Categories
ja: カテゴリ
zh_hans: 类别

# Server name: %@
source: Server name: %1$@
ja: サーバ名: %1$@
zh_hans: 服务器名称：%1$@

source: Previous Item
ja: 前のアイテム
zh_hans: 上一项

source: Enable
ja: 有効化
zh_hans: 启用

source: Display missing episodes within seasons
ja: シーズン内に欠落しているエピソードを表示する
zh_hans: 显示每季里遗漏的集

source: Password Reset
ja: パスワードリセット
zh_hans: 重置密码

source: Keep download
ja: ダウンロードを保持
zh_hans: 保留下载

source: Blue
ja: ブルー
zh_hans: 蓝色

source: An invalid or expired pin was entered. Please try again.
ja: ‎無効な PIN または期限切れの PIN が入力されました。もう一度やり直してください。‎
zh_hans: 输入的 PIN 码无效或已过期。请再试一次。

# Ends at %@
source: Ends at %1$@
ja: %1$@ に終了
zh_hans: 结束于 %1$@

source: Date Last Active
ja: 最後にアクティブになった日
zh_hans: 上次活动日期

source: More Like This
ja: 類似作品
zh_hans: 更多类似

source: Show Fields
ja: フィールドを表示
zh_hans: 显示字段

# %@ installation cancelled.
source: %1$@ installation cancelled.
ja: %1$@ の‎インストールが取り消されました。
zh_hans: %1$@ 安装已被取消。

source: Reset Password
ja: パスワードをリセット
zh_hans: 重置密码

source: Until space needed
ja: ‎スペースが必要になるまで‎
zh_hans: 直到需要空间

source: Keep Recording
ja: 録画を保持
zh_hans: 保持录制

source: Theme song volume
ja: テーマソング音量
zh_hans: 主题曲音量

source: Reset to Default
ja: ドラフトにリセット
zh_hans: 重置为默认

source: Preferred metadata download language
ja: 優先してメタデータをダウンロードする言語
zh_hans: 首选元数据下载语言

source: Group items based on collections they've been added to. Enabling certain filters or sort orders may automatically disable this.
ja: 追加されたコレクションに基づいてアイテムをグループ化します。 特定のフィルタまたは並べ替え順序を有効にすると、これが自動的に無効になる場合があります。
zh_hans: 根据已添加到的合集对项目进行分组。启用某些筛选器或排序命令可能会自动禁用此功能。

# %@ Channels
source: %1$@ Channels
ja: %1$@ チャンネル
zh_hans: 共 %1$@ 个频道

source: Minutes
ja: 分
zh_hans: 分钟

source: Cover
ja: 表紙
zh_hans: 覆盖

source: Forced subtitles only
ja: ‎強制字幕のみ‎
zh_hans: 仅强制字幕

source: Seasons
ja: シーズン
zh_hans: 播出季

# Sort by %@
source: Sort by %1$@
ja: %1$@ によるソート
zh_hans: 排序：%1$@

source: Refresh All Metadata
ja: 全てのメタデータの更新
zh_hans: 刷新所有元数据

source: Please enter a name or an external Id.
ja: 名前または外部IDを入力してください。
zh_hans: 请输入名称或外部标识符。

source: Hardware accelerated
ja: ハードウェアアクセラレーション
zh_hans: 硬件加速

source: Go to Series
ja: シリーズへ移動
zh_hans: 转到剧集

source: Frequently Played
ja: 頻繁に再生
zh_hans: 频繁播放

source: Date added
ja: 追加した日
zh_hans: 加入日期

source: Remove Password
ja: パスワードを消去
zh_hans: 移除密码

source: Add
ja: 追加
zh_hans: 添加

source: Birth date
ja: 誕生日
zh_hans: 出生日期

source: Select Columns
ja: 列選択
zh_hans: 选择列

source: Server
ja: サーバ
zh_hans: 服务器

source: Internal storage
ja: 内部ストレージ
zh_hans: 内置存储

source: Stop
ja: 停止
zh_hans: 停止

source: Search the internet for artwork and metadata
ja: インターネットでアートワークとメタデータを検索する
zh_hans: 在互联网上搜索媒体图像和元数据

source: Group items into collections
ja: アイテムをコレクションにグループ化する
zh_hans: 将项目分组到合集中

source: Keep
ja: 保持
zh_hans: 保持

source: No items found.
ja: 項目が見つかりません。
zh_hans: 未找到项目。

source: Play Channel
ja: チャンネル再生
zh_hans: 播放频道

source: Remove from History
ja: 履歴から削除
zh_hans: 移出“播放历史”

source: Off
ja: オフ
zh_hans: 关

source: Sort title
ja: タイトルでソート
zh_hans: 排序标题

source: Color Space
ja: ‎空間
zh_hans: 色域

source: My Subtitles
ja: マイ 字幕
zh_hans: 我的字幕

source: Embedded Title
ja: 埋め込みタイトル
zh_hans: 内嵌标题

source: Collapse
ja: 折りたたむ
zh_hans: 折叠

# Starring %@
source: Starring %1$@
ja: 主演 %1$@
zh_hans: 同一出演：%1$@

source: Songs
ja: 曲
zh_hans: 歌曲

source: Premiere
ja: プレミア
zh_hans: 首映

source: Local network sign in mode
ja: ローカルネットワーク サインイン モード:
zh_hans: 本地网络登录模式

source: Playstate
ja: 再生状態:
zh_hans: 播放状态

source: Connecting to Server
ja: サーバーに接続中
zh_hans: 正在连接到服务器

source: Subtitle mode
ja: 字幕モード
zh_hans: 字幕模式

source: Add to playlist
ja: プレイリストに追加
zh_hans: 添加到 “播放列表”

source: Features
ja: 機能
zh_hans: 功能

# Format: %@
source: Format: %1$@
ja: フォーマット: %1$@
zh_hans: 格式：%1$@

source: Enable backdrops
ja: 背景を有効にする
zh_hans: 启用壁纸

source: Repeat
ja: 繰り返し
zh_hans: 重播

source: Always play subtitles
ja: 字幕を常に表示する
zh_hans: 始终播放字幕

# %@ Votes
source: %1$@ Votes
ja: %1$@ 投票
zh_hans: 共 %1$@ 票

source: Reference Frames
ja: リファレンスフレーム
zh_hans: 参考帧

source: Chromecast streaming quality
ja: Chromecast ストリーミング品質:
zh_hans: Chromecast 流媒体质量

source: Search for missing metadata
ja: 見つからないメタデータを検索する
zh_hans: 搜索缺少的元数据

source: Horizontal
ja: 水平
zh_hans: 水平

source: Track number
ja: ‎トラック番号
zh_hans: 音轨编号

source: Search for Images
ja: 画像を検索
zh_hans: 搜索图像

source: Audio layout
ja: オーディオレイアウト
zh_hans: 音频布局

source: New Playlist
ja: 新しいプレイリスト
zh_hans: 新增播放列表

source: Welcome to Emby
ja: Emby へようこそ
zh_hans: 欢迎来到 Emby

source: 1 Season
ja: 1 シーズン
zh_hans: 共 1 季

source: Software
ja: ソフトウェア
zh_hans: 软件

source: Show 'Skip Intro' button
ja: スキップイントロボタンを表示
zh_hans: 显示 “跳过片头” 按钮

source: Unplayed
ja: 未再生
zh_hans: 未播放

source: Upcoming On Live TV
ja: LiveTV の予告
zh_hans: 电视直播预告

source: Accent color
ja: アクセントカラー
zh_hans: 强调色

# Added %@
source: Added %1$@
ja: %1$@ 追加
zh_hans: 添加于 %1$@

source: Community rating
ja: コミュニティ評価
zh_hans: 公众评分

source: Convert Your Recordings
ja: 録画を変換する
zh_hans: 转换您的录制

source: 1 Like
ja: 1 いいね
zh_hans: 共 1 个喜欢

source: Date Added
ja: 追加日
zh_hans: 加入日期

source: Favorite Songs
ja: お気に入りの曲
zh_hans: 收藏歌曲

source: IP Address
ja: IPアドレス
zh_hans: IP 地址

source: Local network pin code
ja: ローカルネットワーク PIN コード:
zh_hans: 本地网络 PIN 码

source: Screenshot
ja: スクリーンショット
zh_hans: 屏幕截图

source: Upload only on Wifi
ja: WiFiでのみアップロード
zh_hans: 仅在 Wi-Fi 下上传

source: Favorite Shows
ja: お気に入りの番組
zh_hans: 收藏节目

source: Size
ja: サイズ
zh_hans: 文件尺寸

source: Latest Media
ja: ‎最新メディア‎
zh_hans: 最新媒体

source: I purchased this app
ja: 私はこの App を購入しました
zh_hans: 我已购买此应用

source: See All
ja: 全て表示
zh_hans: 查看全部

source: These settings affect subtitles on this device
ja: これらの設定はこのデバイスの字幕に影響します
zh_hans: 这些设置会影响此设备上的字幕

source: Composer
ja: ‎作曲家
zh_hans: 作曲家

source: The password and password confirmation must match.
ja: パスワードとパスワードの確認が一致する必要があります。
zh_hans: 密码和确认密码必须匹配。

# Emby Server on %@ has started.
source: Emby Server on %1$@ has started.
ja: Emby サーバ %1$@ が更新されました
zh_hans: Emby Server 于 %1$@ 启动。

source: Background playback allows video to keep playing even when the screen is turned off.
ja: ‎バックグラウンド再生では、画面がオフの場合でもビデオの再生を継続できます。‎
zh_hans: 后台播放允许视频即使在屏幕关闭时也可以继续播放。

source: Sign In
ja: サインイン
zh_hans: 登录

source: File
ja: ファイル
zh_hans: 文件

source: Run time (minutes)
ja: 実行時間(分)
zh_hans: 播放时长（分钟）

source: This must also be enabled for TV libraries in Emby Server setup.
ja: Emby サーバの設定でテレビ ライブラリを有効にする必要があります。
zh_hans: 必须在 Emby Server 设置的“电视”媒体库中启用此功能。

source: Edit Subtitles
ja: 字幕の編集
zh_hans: 编辑字幕

source: White
ja: ホワイト
zh_hans: 白色

source: Play count
ja: 再生回数
zh_hans: 播放次数

source: Audio
ja: 音声
zh_hans: 音频

source: Favorites
ja: お気に入り
zh_hans: 收藏

source: Studio
ja: スタジオ
zh_hans: 工作室

source: Sound effects
ja: サウンドエフェクト:
zh_hans: 音效

source: Release date
ja: 発売日
zh_hans: 发行日期

source: Enabled Fields
ja: 有効なフィールド
zh_hans: 已启用字段

source: Vertical
ja: 垂直
zh_hans: 垂直

# Emby Premiere Monthly %@
source: Emby Premiere Monthly %1$@
ja: Emby Premiere マンスリー %1$@
zh_hans: Emby Premiere 每月 %1$@

# Your PIN must be %@ digits.
source: Your PIN must be %1$@ digits.
ja: PINは %1$@ 桁以上にしてください。
zh_hans: 您的 PIN 码必须是 %1$@ 位数字。

source: Tap to Unlock
ja: タップしてロック解除
zh_hans: 点击可解锁

source: Add Again
ja: 再度追加
zh_hans: 再次添加

# Genres: %@
source: Genres: %1$@
ja: ジャンル: %1$@
zh_hans: 类型：%1$@

source: Series Recording Scheduled
ja: シリーズの録画がスケジュールされました。
zh_hans: 已预约录制剧集

source: Video player up action
ja: Video screen up action
zh_hans: 视频屏幕向上动作

source: Items
ja: アイテム
zh_hans: 项目

source: End time
ja: 終了時刻
zh_hans: 结束时间

source: Show Indicators
ja: インジケータ表示
zh_hans: 显示指示器

source: Music Quality
ja: 音楽の品質
zh_hans: 音乐质量

source: Theme videos
ja: テーマビデオ
zh_hans: 主题视频

source: Downloading
ja: ダウンロード中
zh_hans: 正在下载

source: People
ja: 出演者
zh_hans: 人物

source: Record Series
ja: シリーズの録画
zh_hans: 录制剧集

source: Skip Intro
ja: イントロをスキップ
zh_hans: 跳过片头

source: New...
ja: 新規...
zh_hans: 新增…

source: Status
ja: 状態
zh_hans: 状态

source: Decrease Subtitle Offset
ja: 字幕オフセットを減らす
zh_hans: 减少字幕偏移

source: Cancel Recording
ja: 録画をキャンセル
zh_hans: 取消录制

source: Critic Rating
ja: 批評家の評価
zh_hans: 影评人评分

source: Are you sure you wish to delete this subtitle file?
ja: この字幕ファイルを削除してもよろしいですか?
zh_hans: 您确定要删除此字幕文件吗？

source: If enabled, theme songs will be played in the background while browsing the library.
ja: 有効にするとライブラリのブラウズ中にテーマソングが再生されます。
zh_hans: 如果启用，主题曲将在您浏览媒体库时在后台播放。

source: Try Again
ja: 再試行
zh_hans: 重试

source: Settings
ja: 設定
zh_hans: 设置

source: Add Server
ja: サーバを追加
zh_hans: 添加服务器

source: Date
ja: 日付
zh_hans: 日期

source: Aired
ja: 放送
zh_hans: 已播出

source: Video codec
ja: ビデオコーデック:
zh_hans: 视频编解码器

source: Runtime
ja: 実行中
zh_hans: 播放时长

source: Enable TV display mode
ja: テレビ表示モードを有効にする
zh_hans: 启用电视显示模式

# Please Restart Emby Server on %@
source: Please Restart Emby Server on %1$@
ja: Embyサーバを再起動してください - %1$@
zh_hans: 请重启在 %1$@ 上的 Emby Server

source: Upcoming
ja: 予告
zh_hans: 预告

source: Parent number
ja: ‎親番号
zh_hans: 上级编号

source: Search for Subtitles
ja: ‎字幕の検索‎
zh_hans: 搜索字幕

source: Screensaver
ja: スクリーンセイバー
zh_hans: 屏幕保护

source: 1 Device
ja: 1 デバイス
zh_hans: 共 1 个设备

source: Learn More
ja: 詳細情報
zh_hans: 了解更多

# The reset pin will expire at %@.
source: The reset pin will expire at %1$@.
ja: リセット PIN はあと %1$@ で期限切れになります。
zh_hans: 重置 PIN 码将于 %1$@ 过期。

source: Converting...
ja: 変換中...
zh_hans: 正在转换…

source: Display language
ja: 表示言語:
zh_hans: 显示语言

source: Episode
ja: エピソード
zh_hans: 集

source: Settings theme
ja: 設定テーマ
zh_hans: 设置主题

source: Preferred image download language
ja: 優先して画像をダウンロードする言語
zh_hans: 首选图像下载语言

source: Enable display mirroring
ja: ディスプレイ ミラーリングを有効にする
zh_hans: 启用投屏

source: Audio Books
ja: オーディオブック
zh_hans: 有声读物

source: Air time
ja: 放送時間
zh_hans: 播出时间

source: Are you sure you wish to reset the password?
ja: パスワードをリセットしますか?
zh_hans: 您确定要重置密码吗？

source: Programs
ja: 番組
zh_hans: 节目

source: Subtitles
ja: 字幕
zh_hans: 字幕

source: Playlist
ja: プレイリスト
zh_hans: 播放列表

source: Year
ja: 年
zh_hans: 年份

source: Thank you for being an Emby beta tester! Please leave feedback in the %1$@Testing Area of the Emby Community%2$@.
ja: Emby ベータテスターに感謝します。%1$@Emby コミュニティ‎‎のテストエリア%2$@にフィードバックを残してください。
zh_hans: 感谢您成为 Emby Beta 测试人员！请在 %1$@Emby 社区的测试区域%2$@中留下反馈。

source: Guide Data Source
ja: TV ガイドデータプロバイダ
zh_hans: 指南数据源

# Last used %@
source: Last used %1$@
ja: %1$@ が最後に使用
zh_hans: 上次使用的%1$@

source: Keyboard and Remote
ja: キーボードとリモート
zh_hans: 键盘与遥控

source: 1 Track
ja: 1 トラック
zh_hans: 共 1 首

source: Order episodes by air date, dvd order, or absolute numbering.
ja: 放送日、DVDオーダ、または絶対番号順にエピソードを並べます。
zh_hans: 按播出日期、DVD 序号或绝对编号来购买集。

source: Network
ja: ネットワーク
zh_hans: 网络

source: Aspect Ratio
ja: アスペクト比
zh_hans: 长宽比

source: Sleep
ja: スリープ
zh_hans: 睡眠

source: Black
ja: ブラック
zh_hans: 黑色

# Original air date: %@
source: Original air date: %1$@
ja: 初放送日: %1$@
zh_hans: 原始播出日期：%1$@

source: Open in New Window
ja: 新しいウィンドウで開く
zh_hans: 在新窗口中打开

source: Actor
ja: ‎俳優‎
zh_hans: 演员

source: Clear Filters
ja: フィルターをクリア
zh_hans: 清除筛选

source: Lyrics
ja: 歌詞
zh_hans: 歌词

source: Search
ja: 検索
zh_hans: 搜索

source: Play my Media
ja: メディアを再生
zh_hans: 播放我的媒体

source: Backdrop
ja: 背景
zh_hans: 壁纸

source: Played
ja: 再生済み
zh_hans: 已播放

source: Playback
zh_hans: 播放

source: External
zh_hans: 外部

source: After this plays, do you want to keep playing or clear the music you previously queued?
zh_hans: 当前播放完后，您想保持播放还是清除之前已排队的音乐 ?

source: Enjoy free access to Emby apps for your devices.
zh_hans: 在您的设备上免费使用 Emby 应用。
